{"Contents":[
    "<br>

    <center>
        <div><b> GENERAL PROVISIONS</b></div>
    </center>

    <ol>

    <li><b>IT IS WRITTEN HERE</b> the New Law of the Town, as wrought by wise and civilized men of noble blood in the town in its time, with intent to make possible all matters of justice to be done with due haste which honors all who fall under its jurisdictions and judgements, and to ensure that orderly conduct be the business of all men who would call themselves citizens, as well as of those who would call themselves guests, or maybe be as reason and observation required be called guests.</li>

    <br>


    <li><b>IT IS KNOWN</b> that the Monarch is the highest authority from which the law originates. The Monarch may delegate this authority as they see fit.</li>

    <br>

    <li><b>IT IS KNOWN</b> that a man who commits an offense against Psydonia and Her subjects may be granted clemency if they acted justly and with good cause. A man who defends himself when beset may not be guilty of assault or murder; nor is a man who steals from the wicked a thief.</li>

    <br>

    <li><b>IN ALL MATTERS</b> in which the guilty must pay a sum of restitution, or a compensation thereof, which he cannot pay, he should be granted the option to reduce his debt by a value of 10 for every strike of the rod he shall willfully receive, a value of 30 for every dae he willingly confines himself to the pillory, or a value of 50 for every dae he is willingly incarcerated. In such an event, where gold has been substituted by blood, confinement, or incarceration, the Monarch shall be obliged to pay in his stead to the victim to ensure his satisfaction.</li>

    <br>

    <li><b>IN ALL MATTERS</b> in which the guilty must pay a sum of restitution, or a compensation thereof to the Monarch, the Garrison may collect and store such restitution or compensation for safekeeping on behalf of the Monarch.</li>

    <br>

    <li><b>IN ALL MATTERS</b> in which the guilty may be confined to the pillory for not more than two daes, he may instead be given counsel, pay restitution, or both, and shall be released thereafter.</li>

    <br>

    <li><b>IN ALL MATTERS</b> in which the guilty are confined or incarcerated, the minimum sentence that shall be imposed is not less than half a dae; the maximum sentence that shall be imposed is not more than two daes, unless an offense calls for incarceration forevermore.</li>
        <ol>
        <li> The Captain, Forest Warden, or any whom they designate may release those held for any offense with good cause, excluding offenses where the sentence imposed is incarceration forevermore, or death.</li>
        </ol>
    </li>

    <br>

    <li><b>IN ALL MATTERS</b> in which the guilty is a bandit or outlaw, his status may only be revoked by the Monarch. The Captain, Forest Warden, or any whom they designate may temporarily revoke the status of such a man with good cause.</li>
        <ol>
        <li> Such a bandit or outlaw shall be incarcerated indefinitely until the nature of their crimes is ascertained, or unless brought for judgment before the Monarch, Captain, or Forest Warden.</li>
        <li> If such a bandit or outlaw is sentenced to confinement or incarceration, they shall receive credit for time already served.</li>
        </ol>
    </li>

    </ol>

     <center>
        <div><b>CRIMES</b></div>
    </center>

    <ol>

    <li><b>IT IS FORBIDDEN TO MURDER</b>: He who commits this misdeed will be treated most greviously, and shall be put to death. If the slayer be of noble blood, he may be spared while he be incarcerated forevermore. If the slain be of noble blood, his inheritors, if there be any present, should be furnished a sum of value equal to no less than 50.</li>

    <br>

    <li><b>IT IS FORBIDDEN TO REBEL</b>: He who incites or participates in a rebellion against the Monarch and their legitimate heirs, or who takes arms against the same, shall be put to death.</li>

    <br>

    <li><b>IT IS FORBIDDEN TO MANSLAY</b>: He who commits the misdeed of murder, but lacks malice or intention, shall be incarcerated for two daes. If the slain be of noble blood, his inheritors, if there be any present, should be furnished a sum of value equal to no less than 50.</li>

    <br>

    <li><b>IT IS FORBIDDEN TO EVADE TAXES</b>: He who intentionally evades or ignores any tax imposed by the Monarch, shall pay the Monarch a sum equal to 50, including all taxes owed, be incarcerated for not more than one dae, or both. If he commits this offense with routine, he shall pay an additional sum equal to 50, including all taxes owed.</li>

    <br>

    <li><b>IT IS FORBIDDEN TO STEAL</b>: He who commits this misdeed should be shunned, and his punishment shall be as follows-
        <ol>
        <li>If the sum of value of all which has been stolen is less than or equal to 20, he should be granted five strikes of the rod, be confined to the pillory for half a dae, or both.</li>
        <li>If the sum of value of all which has been stolen is less than or equal to 62, he should be granted ten strikes of the rod, be confined to the pillory for not more than one dae, or both.</li>
        <li>If the sum of value of all which has been stolen is greater than 62, his most trained hand shall be seperated from his arm, and he may be confined to the pillory for not more than one dae.</li>
        <li>And if that which was unjustly taken be of high important, as medicines from a sickly man, which has resulted in the illness of another, the guilty shall find his punishment advanced by a sum of 50, and be confined to the pillory for not more than two daes. If it resulted in the death of another, the guilty shall be incarcerated not more than one dae.</li>
        </ol>
    </li>


    <br>


    <li><b>IT IS FORBIDDEN TO ASSAULT</b>: He who takes up arms against another man; or besets him with his hands; or makes war upon him with tools of the field; or bloodies him with the implements of recreation; or seizes his person with wicked intent; or constructs that which shall harry him; or otherwise acts on grevious and evil thoughts which lead men to grow bitter against one another, is guilty of such an offense.</li>
        <ol>
        <li>He who is guilty of such undertakings shall pay his victim a restitution of a sum equal to 20, be confined to the pillory for not more than two daes, or both.</li>
        <li>If such a victim is greviously injured or bloodied, he shall pay his victim a restitution of a sum equal to 50, be incarcerated for not more than one dae, or both.</li>
        </ol>
    </li>

    <br>

    <li><b>IT IS FORBIDDEN TO TRESPASS</b>: He who enters another's dwelling knowing that it is forbidden, or who refuses to leave after being told to do so by the dwelling's authority, shall pay his victim a restitution of a sum equal to 20, be confined to the pillory for not more than one dae, or both. If he commits this offense with routine, he shall pay an additional sum equal to 20, be confined to the pillory for not more than two daes, or both.</li>
        <ol>
        <li> If the dwelling is that of the Monarch or Church, he shall pay the Monarch a restitution of a sum equal to 50, be incarcerated for not more than one dae, or both.</li>
        </ol>
    </li>

    <br>

    <li>
    <b>IT IS FORBIDDEN TO BURGLARIZE</b>: He who enters another's dwelling knowing that it is forbidden, and to further another offense, shall pay his victim a restitution of a sum equal to 50, be incarcerated for not more than one dae, or both.</li>
        <ol>
        <li> If the dwelling is that of the Monarch or Church, or if he commits this offense with routine, he shall pay the Monarch an additional sum equal to 50, be incarcerated for not more than two daes, or both.</li>
        </ol>
    </li>

    <br>

    <li><b>IT IS FORBIDDEN TO KIDNAP</b>: He who takes or captures another against their will or conscience by force, coercion, or deception, and without lawful authority, shall pay his victim a restitution of a sum equal to 50, be incarcerated for not more than one dae, or both. If he commits this offense with routine, he shall pay an additional sum equal to 50, be incarcerated for not more than two daes, or both.</li>
        <ol>
        <li> If the victim be of noble blood, he shall pay the Monarch a restitution of a sum no less than 50, be incarcerated for not more than two daes, or both.</li>
        </ol>
    </li>

    <br>

    <li>
    <b>IT IS FORBIDDEN TO AID OR ABET THE WICKED</b>: He who intentionally aids, gives counsel to, protects, or otherwise assists any evildoer or criminal shall suffer the same punishment as the evildoer or criminal.
    </li>

    <br>

    <li>
    <b>IT IS FORBIDDEN TO RESIST THE GARRISON</b>: He who intentionally resists or obstructs the Garrison, or an agent of the Monarch or their Hand, shall pay the Monarch a sum equal to 20, be confined to the pillory for not more than two daes, or both. If he commits this offense with routine or uses force, he shall pay an additional sum equal to 50, be incarcerated for not more than one dae, or both.
    </li>

    <br>

    <li><b>IT IS FORBBIDEN TO DEFAME</b>: IT IS KNOWN that in all cases wherein one speaks publically of a man in a way that defames his honor; or that brings his business to harm; or that turns others against him through lies; or that indicts him as something he is not, and it is found that such things have happened, three men uninvolved and of undisputed character should be convened.</li>
        <ol>
        <li>They will hear the facts of the matter and come to agreement in majority amongst themselves if not unaninmously on a sum of value of damages which have been caused to the victim; the guilty shall then pay this sum or else be incarcerated for two daes, during which he shall send missives to those who know him and ask that they lend him that which will restore his debt; and if this is not acomplished at the conclusion of his incarceration, he shall be beaten thrice with the rod, his tongue shall be cut out, or both.</li>
        </ol>
    </li>

    <br>

    <li>
    <b>IT IS FORBIDDEN TO DISTURB THE PEACE</b>: He who intentionally and maliciously produces excessive noise; or utters obscene words; or performs offensive gestures; or engages in violent and threatening behavior; or performs unclean actions in plain vision of those unwilling; or eats that which is not fit for man's consumption; or exposes oneself to persons in plain vision; or smokes pipeweed where it is not welcome; or smokes any plant where it is forbidden to do so; or makes merry at somber occasions; or makes mirth of the grevious unwellness done to those of good standing, is guilty of such an offense.</li>
        <ol>
        <li>He who is guilty of such undertakings shall pay to the Monarch a sum of value equal to 20, be confined to the pillory for not more than half a dae, or both. If he commits this offense with routine, he shall pay to the Monarch an additional sum of a value equal to 20, be confined to the pillory for not more than one dae, or both.</li>
        </ol>
    </li>

    <br>

    <li>
    <b>IT IS FORBIDDEN TO ATTEMPT TO COMMIT THESE OFFENSES</b>: He who attempts to commit any offense, but who fails or is otherwise unable to commit such an offense, shall suffer the same punishment as if they committed the offense.
    </li>

    <br>

    <li><b>IF IT HAPPENS</b> that two men may have lodged against each other significant complaints; or one has impugned the honor of the other in a terrible manner; or that one declares by precepts of most ancient law the right to combat; or that impasse has been reached in all legal respects and matters may only be settled grievously; or that it has been mutually agreed that a decision shall be reached upon the outcome; it is then permitted for such men to strike at one another in an orderly fashion, so that they come to agreement on the field of honor, willfully or else.</li>
        <ol>
        <li>In such cases there must be a presiding master of arms who shall inspect the implements of battle and affirm the methods which shall be used, and this master of arms also shall be he who calls the start and end to the affair, which must be obeyed under pain of guilt of the crimes of assault or murder. If he who is challenged be of higher station than he who asks combat, then he may in such cases elect to provide a champion who shall fight in his stead, and when it is mutually agreed upon regardless of blood and appointments, both parties may field champions in a proper manner.</li>
        </ol>
    </li>

    </ol>"
    ]
}
